Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/GameControlleriOSSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SHARE_GESTURES_DETAIL_FOOTER
source: Capturing a highlight will instantly save the last 15 seconds of gameplay. This may reduce performance when playing games with a game controller.
ar: عند التقاط هايلايت، يتم فورًا حفظ آخر ١٥ ثانية من اللعب. قد يؤدي ذلك إلى تقليل الأداء عند لعب الألعاب باستخدام ذراع تحكم في الألعاب.
bg: Записването на най-интересната част моментално ще запази последните 15 секунди от играта. Това може да намали производителността, когато играете игри с контролер за игри.
ca: L’opció de gravar un moment destacat desarà immediatament els últims 15 segons de joc. Això pot afectar el rendiment quan es jugui amb un comandament.
cs: Funkce „Zaznamenávat poslední úsek hry“ umožňuje okamžitě uložit posledních 15 sekund hraní. Při hraní s ovladačem může snižovat výkon.
da: Når du optager et højdepunkt, gemmes de sidste 15 sekunder af din spilaktivitet med det samme. Denne funktion kan reducere ydeevnen, hvis du bruger en controller til spillet.
de: Durch Aufnehmen eines Highlights werden sofort die letzten 15 Sekunden des Gameplays gesichert. Dieser Vorgang kann die Leistung beim Spielen mit einem Controller reduzieren.
el: Η καταγραφή μιας κορυφαίας στιγμής θα αποθηκεύσει άμεσα τα πιο πρόσφατα 15 δευτερόλεπτα παιχνιδιού. Αυτό ενδέχεται να μειώσει την απόδοση κατά το παίξιμο παιχνιδιών με χειριστήριο.
es: La opción “Grabar momento destacado” guardará automáticamente los últimos 15 segundos de la partida, lo que podría afectar al rendimiento del juego al usar un mando de videojuegos.
es_us: Al grabar un momento destacado se guardan al instante los últimos 15 segundos de juego. Esto podría reducir el rendimiento al jugar con un control.
fi: Kohokohdan tallennus tallentaa pelistä 15 edeltävää sekuntia välittömästi. Tämä saattaa heikentää suorituskykyä pelattaessa peliohjaimella.
fr: La capture d’un temps fort enregistrera instantanément les 15 dernières secondes de votre activité de jeu. La performance des jeux nécessitant une manette peut être réduite.
fr_ca: La capture d’un moment marquant enregistre instantanément les 15 dernières secondes de jeu. Cela peut réduire les performances lorsque vous jouez avec une manette.
he: צילום של רגע שיא ישמור באופן מיידי את 15 השניות האחרונות של המשחק. יתכן שתורגש ירידה ברמת הביצועים של משחקים המשתמשים בשלט משחק.
hi: हाइलाइट कैप्चर करने से गेमप्ले के पिछले 15 सेकंड तुरंत सहेज लिए जाएँगे। गेम कंट्रोलर के साथ गेम खेलते समय इससे कार्यप्रदर्शन में कमी हो सकती है।
hr: Snimanje isječka igre odmah će spremiti posljednjih 15 sekundi tijeka igre. To može smanjiti performanse prilikom igranja igara pomoću igraćeg kontrolera.
hu: A legjobb pillanat rögzítése azonnal menti a játékmenet utolsó 15 másodpercét. Ez csökkentheti a teljesítményt, amikor játékvezérlővel játszik.
id: Perekaman sorotan akan langsung menyimpan permainan selama 15 detik terakhir. Ini dapat mengurangi kinerja saat memainkan game dengan pengontrol game.
it: L’acquisizione di un momento chiave salverà all’istante gli ultimi 15 secondi di gioco. L’operazione potrebbe ridurre le prestazioni quando giochi con un controller.
ja: ハイライトの取り込みでは、ゲームプレイの最後の15秒間が即座に保存されます。これにより、ゲームコントローラを使ってゲームをプレイすると、パフォーマンスが低下することがあります。
kk: «Мезетті ұстап алу» функциясы ойынның соңғы 15 секундын лезде сақтайды. Бұл ойын контроллерімен ойнаған кезде өнімділікті азайтуы мүмкін.
ko: 하이라이트를 캡처하면 마지막 15초 동안의 게임 플레이를 즉시 저장합니다. 이 과정에서, 게임 컨트롤러로 게임을 실행할 때 성능이 저하될 수 있습니다.
lt: Užfiksuojant įsimintiniausią akimirką, iškart bus išsaugotos 15 paskutinių žaidimo sekundžių. Tai gali sumažinti našumą žaidžiant žaidimus su žaidimo valdikliu.
ms: Merakam sorotan akan menyimpan 15 saat terakhir cara main dengan segera. Ini mungkin mengurangkan prestasi semasa bermain permainan dengan pengawal permainan.
nb: Når du tar opp et høydepunkt, blir de siste 15 sekundene av spillet øyeblikkelig arkivert. Dette kan redusere ytelsen når du spiller med en spillkontroller.
nl: Als je een hoogte­punt opneemt, worden de laatste 15 seconden van je game­activiteit direct bewaard. Dit kan de prestaties negatief beïnvloeden wanneer je games speelt met een game­controller.
pl: Opcja nagrywania kluczowego momentu natychmiast zachowuje ostatnich 15 sekund rozgrywki. Może to obniżyć wydajność podczas gry przy użyciu kontrolera.
pt_br: A captura de um destaque salva instantaneamente os últimos 15 segundos do jogo. Isso pode reduzir o desempenho em jogos com controle de videogame.
pt_pt: A captura de um ponto alto guarda instantaneamente os últimos 15 segundos de jogo. O desempenho poderá ser reduzido ao jogar jogos com um comando de jogos.
ro: Înregistrarea unui moment important va salva instantaneu ultimele 15 secunde din desfășurarea jocului. Performanța ar putea fi diminuată atunci când vă jucați cu un controller pentru jocuri.
ru: Функция «Захват момента» мгновенно сохраняет последние 15 секунд игры. Это может снизить производительность при игре с контроллером.
sk: Funkcia Zaznamenať najlepší moment uloží 15 sekúnd poslednej hernej akcie. Pri hraní s herným ovládačom sa tým môže znížiť výkonnosť.
sl: Z zajemom poudarkov se takoj shrani zadnjih 15 sekund igranja. To lahko zmanjša učinkovitost med igranjem iger s kontrolerjem.
sv: Om du spelar in en höjdpunkt sparas omedelbart de senaste 15 spelsekunderna. Detta kan försämra prestanda när du spelar spel med en spelkontroll.
th: การบันทึกไฮไลท์จะบันทึก 15 วินาทีสุดท้ายของการเล่นเกมโดยทันที การทำงานนี้อาจลดประสิทธิภาพของการเล่นเกมด้วยอุปกรณ์ควบคุมเกม
tr: Öne çıkanı yakalamak, oyunun son 15 saniyesini anında kaydeder. Bu, oyunları bir oyun kumandasıyla oynarken performansı düşürebilir.
uk: Функція «Запис моментів гри» неперервно записує останні 15 секунд ігрового процесу. Це може знижувати продуктивність, якщо використовується ігровий контролер.
vi: Ghi lại điểm nổi bật sẽ lưu ngay 15 giây gần nhất của trò chơi đang chơi. Việc này có thể giảm hiệu năng khi chơi các trò chơi với bộ điều khiển trò chơi.
zh_cn: 捕捉精彩时刻将即时存储最近15秒的游戏。用游戏控制器玩游戏时，这可能会降低性能。
zh_hk: 捕捉精彩時刻將會即時儲存過去15秒的遊戲。用遊戲控制器玩遊戲時，這可能會降低效能。
zh_tw: 「擷取精華片段」會立即儲存遊戲的過去15秒。這可能會降低使用遊戲控制器玩遊戲時的執行效能。

# SHARE_GESTURES_REPLAY_CAPTURE
source: Capture Highlight
ar: التقاط هايلايت
bg: Запиши най-интересна част
ca: Grava un moment destacat
cs: Zachytit předchozí úsek hry
da: Optag højdepunkt
de: Highlight aufnehmen
el: Καταγραφή κορυφαίας στιγμής
es: Grabar momento destacado
es_us: Grabar momento destacado
fi: Tallenna kohokohta
fr: Capturer un temps fort
fr_ca: Capturer un moment marquant
he: צילום רגע שיא
hi: हाइलाइट कैप्चर करें
hr: Snimi isječak igre
hu: Legjobb pillanat rögzítése
id: Rekam Sorotan
it: Acquisisci momento chiave
ja: 取り込まれたハイライト
kk: Мезетті ұстап алу
ko: 하이라이트 캡처
lt: Fiksuoti įsimintiniausią akimirką
ms: Rakam Sorotan
nb: Ta opp høydepunkt
nl: Neem hoogtepunt op
pl: Kluczowy moment
pt_br: Capturar Destaque
pt_pt: Capturar ponto alto
ro: Înregistrare moment important
ru: Захват момента
sk: Zaznamenať najlepší moment
sl: Zajemi poudarke
sv: Spela in höjdpunkt
th: บันทึกไฮไลท์
tr: Öne Çıkanı Yakala
uk: Захоплення моментів гри
vi: Ghi lại điểm nổi bật
zh_cn: 捕捉精彩时刻
zh_hk: 捕捉精彩時刻
zh_tw: 擷取精華片段

# SHARE_GESTURES_SCREENSHOT
source: Take Screenshot
ar: التقاط لقطة شاشة
bg: Направи снимка на екрана
ca: Captura de pantalla
cs: Pořídit snímek obrazovky
da: Tag skærmbillede
de: Bildschirmfoto aufnehmen
el: Λήψη στιγμιότυπου
es: Capturar pantalla
es_us: Capturar pantalla
fi: Ota näyttökuva
fr: Prendre une capture d’écran
fr_ca: Effectuer une capture d’écran
he: יצירת צילום מסך
hi: स्क्रीनशॉट लें
hr: Snimi sliku zaslona
hu: Képernyőfotó készítése
id: Ambil Tangkapan Layar
it: Scatta screenshot
ja: スクリーンショットを撮る
kk: Скриншот жасау
ko: 스크린샷 찍기
lt: Sukurti ekrano kopiją
ms: Ambil Gambar Skrin
nb: Ta skjermbilde
nl: Maak schermafbeelding
pl: Zrzut ekranu
pt_br: Capturar a Tela
pt_pt: Efetuar captura de ecrã
ro: Captură de ecran
ru: Снимок экрана
sk: Odfotiť obrazovku
sl: Zajemi posnetek zaslona
sv: Ta skärmavbild
th: ถ่ายภาพหน้าจอ
tr: Ekran Resmi Çek
uk: Зробити знімок екрана
vi: Chụp ảnh màn hình
zh_cn: 截屏
zh_hk: 拍攝螢幕截圖
zh_tw: 拍攝截圖

# SHARE_GESTURES_TITLE
source: Share Gestures
ar: إيماءات المشاركة
bg: Сподели жестове
ca: Gestos de compartir
cs: Gesta sdílení
da: Delingsbevægelser
de: Gesten zum Teilen
el: Χειρονομίες κοινής χρήσης
es: Gestos de compartir
es_us: Gestos para compartir
fi: Jakoeleet
fr: Gestes de partage
fr_ca: Gestes de partage
he: מחוות שיתוף
hi: शेयर जेस्चर
hr: Geste dijeljenja
hu: Megosztási kézmozdulatok
id: Gerakan Bagikan
it: Gesti di condivisione
ja: ジェスチャ共有
kk: «Бөлісу» қимылдары
ko: 공유 제스처
lt: Gestų bendrinimas
ms: Gerak Isyarat Kongsi
nb: Delingshandlinger
nl: Deelgebaren
pl: Gesty udostępniania
pt_br: Gestos de Compartilhamento
pt_pt: Gestos de partilha
ro: Gesturi de partajare
ru: Жесты «Поделиться»
sk: Gestá zdieľania
sl: Kretnje za deljenje
sv: Delningsgester
th: คำสั่งนิ้วการแชร์
tr: Paylaşma Hareketleri
uk: Жести поширення
vi: Cử chỉ chia sẻ
zh_cn: 共享手势
zh_hk: 共享手勢
zh_tw: 分享手勢

# SHARE_GESTURES_VIDEO
source: Start/Stop Recording
ar: بدء/إيقاف التسجيل
bg: Започни/спри записването
ca: Inicia o atura la gravació
cs: Spustit/zastavit záznam
da: Start/stop optagelse
de: Aufnahme starten/stoppen
el: Έναρξη/Διακοπή εγγραφής
es: Iniciar/Detener grabación
es_us: Iniciar/detener grabación
fi: Aloita/lopeta tallennus
fr: Lancer/arrêter l’enregistrement
fr_ca: Lancer/arrêter l’enregistrement
he: התחלה/הפסקה של הקלטה
hi: रिकॉर्डिंग चलाएँ/रोकें
hr: Pokreni/zaustavi snimanje
hu: Felvétel elindítása/leállítása
id: Mulai/Stop Rekaman
it: Avvia/interrompi registrazione
ja: 収録を開始/停止
kk: Жазуды бастау/тоқтату
ko: 녹화 시작/중단
lt: Pradėti / sustabdyti įrašymą
ms: Mula/Henti Rakaman
nb: Start/stopp opptak
nl: Start/stop opname
pl: Nagranie ręczne
pt_br: Iniciar/Parar Gravação
pt_pt: Iniciar/parar gravação
ro: Pornire/oprire înregistrare
ru: Начало или остановка записи
sk: Spustiť/zastaviť nahrávanie
sl: Začni/ustavi snemanje
sv: Starta/stoppa inspelning
th: เริ่ม/หยุดบันทึก
tr: Kaydı Başlat/Durdur
uk: Почати/зупинити записування
vi: Bắt đầu/Dừng ghi
zh_cn: 开始/停止录制
zh_hk: 開始/停止錄製
zh_tw: 開始/停止錄影

source: Single Press
ar: ضغطة واحدة
bg: Еднократно натискане
ca: Una premuda
cs: Jedno stisknutí
da: Enkelttryk
de: Einmal drücken
el: Μονό πάτημα
es: Pulsar una vez
es_us: Una presión
fi: Yksi painallus
fr: Une seule pression
fr_ca: Appuyer une fois
he: לחיצה בודדת
hi: एक बार दबाएँ
hr: Jednostruki pritisak
hu: Egyetlen megnyomás
id: Tekan Satu Kali
it: Pressione singola
ja: 1回押し
kk: Бір рет басу
ko: 한 번 누르기
lt: Vienas paspaudimas
ms: Tekan Sekali
nb: Enkelttrykk
nl: Druk eenmaal
pl: Jednokrotne naciśnięcie
pt_br: Pressionamento Único
pt_pt: Premir uma vez
ro: Apăsare unică
ru: Одно нажатие
sk: Jednoduché stlačenie
sl: Enojni pritisk
sv: Ett tryck
th: กดหนึ่งครั้ง
tr: Tek Basış
uk: Одне натискання
vi: Nhấn một lần
zh_cn: 按一下
zh_hk: 按一下
zh_tw: 單次按下

# SWAP_AXIS_DESC
source: Rotate vertical and horizontal input.
ar: تدوير الإدخال الرأسي والأفقي.
bg: Завърти вертикален и хоризонтален вход.
ca: Gira els eixos d’entrada vertical i horitzontal.
cs: Otočí svislý a vodorovný vstup.
da: Roter lodrette og vandrette input.
de: Tausche die vertikale und horizontale Eingabe.
el: Περιστροφή κατακόρυφης και οριζόντιας εισόδου.
es: Gira la entrada vertical y horizontal.
es_us: Gira el eje de entrada vertical y horizontal.
fi: Vaihda pysty- ja vaakasuuntaiset syöttöakselit.
fr: Permutez les entrées verticale et horizontale.
fr_ca: Inverser les entrées verticales et horizontales.
he: סיבוב קלט אופקי ואנכי
hi: लंबवत और क्षैतिज इनपुट घुमाएँ।
hr: Rotirajte okomiti i vodoravni ulaz.
hu: Függőleges és vízszintes bemenet elforgatása.
id: Putar input vertikal dan horizontal.
it: Ruota input verticale e orizzontale.
ja: 垂直と水平の入力を入れ替えます。
kk: Тік және көлденең осьтерді айналдырыңыз.
ko: 세로 및 가로 방향 입력값을 전환합니다.
lt: Pasukite vertikalią ir horizontalią įvestis.
ms: Putar input menegak dan mendatar.
nb: Bytt vannrette og loddrette inndata.
nl: Roteer verticale en horizontale invoer.
pl: Zamiana wejścia pionowego i poziomego.
pt_br: Gire a entrada vertical e horizontal.
pt_pt: Rodar as entradas vertical e horizontal.
ro: Rotiți intrarea verticală și cea orizontală.
ru: Повернуть вертикальную и горизонтальную оси.
sk: Otočí zvislý a vodorovný vstup.
sl: Zasukaj navpični in vodoravni vnos.
sv: Rotera vertikala och horisontella indata.
th: หมุนแกนเข้าแนวตั้งและแนวนอน
tr: Düşey ve yatay girişleri döndürür.
uk: Повернути вертикальну й горизонтальну осі введення.
vi: Xoay đầu vào ngang và dọc.
zh_cn: 旋转垂直和水平输入。
zh_hk: 旋轉垂直和水平輸入。
zh_tw: 旋轉垂直和水平輸入。

# SWAP_AXIS_TITLE
source: Rotate Input
ar: تدوير الإدخال
bg: Завърти входа
ca: Gira els eixos d’entrada
cs: Otočení vstupů
da: Roter input
de: Eingabe tauschen
el: Περιστροφή εισόδου
es: Girar entrada
es_us: Girar eje de entrada
fi: Vaihda syöttöakselit
fr: Permuter les entrées
fr_ca: Inverser les entrées
he: סיבוב קלט
hi: इनपुट घुमाएँ
hr: Rotiraj ulaz
hu: Bemenet elforgatása
id: Putar Input
it: Ruota input
ja: 入力を回転
kk: Осьтерді айналдыру
ko: 입력 회전
lt: Įvesties sukimas
ms: Putar Input
nb: Inverter begge aksene
nl: Roteer invoer
pl: Zamiana wejść
pt_br: Girar Entrada
pt_pt: Rodar entrada
ro: Rotire intrare
ru: Повернуть оси
sk: Otočenie vstupov
sl: Zasukaj vnos
sv: Rotera indata
th: หมุนแกนเข้า
tr: Girişi Döndür
uk: Повернути вісь введення
vi: Xoay đầu vào
zh_cn: 旋转输入
zh_hk: 旋轉輸入
zh_tw: 旋轉輸入

# SYSTEM_INTERACTION_THUMBSTICK_DESC
source: Scroll through content using controller thumbstick.
ar: التمرير خلال المحتوى باستخدام عصا ذراع التحكم.
bg: Прелиствайте съдържанието с помощта на бутона за управление на мини джойстика.
ca: Desplaça’t pel contingut amb la palanca del comandament.
cs: Umožňuje posouvat obsah pomocí páčky na ovladači.
da: Rul gennem indhold vha. en styrepind på en controller.
de: Scrolle mit dem Controller-Stick durch Inhalte.
el: Πραγματοποιήστε κύλιση στο περιεχόμενο χρησιμοποιώντας τον μοχλό χειριστηρίου.
es: Muévete por el contenido con el stick del mando.
es_us: Desplázate por el contenido usando el joystick del control.
fi: Vieritä sisältöä käyttämällä ohjaimen ohjaussauvaa.
fr: Faites défiler le contenu à l’aide du joystick de votre manette.
fr_ca: Parcourez le contenu avec le manche de la manette.
he: ניתן לגלול תוכן באמצעות כפתור האגודל בשלט.
hi: कंट्रोलर थंबस्टिक का इस्तेमाल करके कॉन्टेंट स्क्रोल करें।
hr: Listajte sadržaj koristeći palicu.
hu: Végiggörgetheti a tartalmakat a vezérlőkar segítségével.
id: Gulir konten menggunakan stik pengontrol.
it: Scorri tra i contenuti usando la levetta del controller.
ja: コントローラの親指スティックを使用してコンテンツ内をスクロールします。
kk: Контроллер шағын джойстігінің көмегімен контент бойынша айналдырыңыз.
ko: 컨트롤러 엄지스틱을 사용하여 콘텐츠를 스크롤합니다.
lt: Slinkite turiniu naudodami valdiklio svirtį.
ms: Skrol menerusi kandungan menggunakan kayu ibu jari pengawal.
nb: Rull gjennom innhold med styrespaken på kontrolleren.
nl: Scrol door materiaal met de duimstick van de controller.
pl: Przewijaj zawartość, używając drążka kontrolera.
pt_br: Rola o conteúdo com o controle analógico.
pt_pt: Deslocar pelo conteúdo com o manípulo do comando.
ro: Derulați pentru a parcurge conținutul utilizând butonul thumbstick al controllerului.
ru: Прокручивайте контент, управляя мини‑джойстиком на контроллере.
sk: Umožňuje posúvať obsah pomocou páčky ovládača.
sl: Za pomikanje po vsebini uporabite paličico krmilnika.
sv: Rulla genom innehåll med hjälp av styrspaken.
th: เลื่อนดูเนื้อหาโดยใช้จอยสติ๊กควบคุม
tr: Kumanda çubuğunu kullanarak içerikte kaydırır.
uk: Прокручуйте вміст за допомогою мініджойстика.
vi: Cuộn qua nội dung bằng cần điều khiển của bộ điều khiển.
zh_cn: 使用控制器摇杆键滚动浏览内容。
zh_hk: 使用控制器搖桿捲動瀏覽內容。
zh_tw: 使用控制器搖桿捲動內容。

# SYSTEM_INTERACTION_THUMBSTICK_SCROLL_SPEED
source: Scrolling Speed
ar: سرعة التمرير
bg: Скорост на прелистване
ca: Velocitat del desplaçament
cs: Rychlost posouvání
da: Rullehastighed
de: Scrolltempo
el: Ταχύτητα κύλισης
es: Velocidad de desplazamiento
es_us: Velocidad de desplazamiento
fi: Vieritysnopeus
fr: Vitesse de défilement
fr_ca: Vitesse de défilement
he: מהירות גלילה
hi: स्क्रोल करने की गति
hr: Brzina listanja
hu: Görgetési sebesség
id: Kecepatan Menggulir
it: Velocità di scorrimento
ja: スクロールの速さ
kk: Айналдыру жылдамдығы
ko: 스크롤 속도
lt: Slinkimo sparta
ms: Kelajuan Menskrol
nb: Rullehastighet
nl: Scrolsnelheid
pl: Szybkość przewijania
pt_br: Velocidade da Rolagem
pt_pt: Velocidade de deslocação
ro: Viteză derulare
ru: Скорость прокрутки
sk: Rýchlosť rolovania
sl: Hitrost pomikanja
sv: Rullningshastighet
th: ความเร็วการเลื่อน
tr: Sarma Hızı
uk: Швидкість прокручування
vi: Tốc độ cuộn
zh_cn: 滚动速度
zh_hk: 捲動速度
zh_tw: 捲動速度

# SYSTEM_INTERACTION_THUMBSTICK_TITLE
source: Natural Scrolling
ar: تمرير طبيعي
bg: Естествено прелистване
ca: Desplaçament natural
cs: Přirozené posouvání
da: Naturlig rulning
de: Natürliches Scrollen
el: Φυσική κύλιση
es: Desplazamiento natural
es_us: Desplazamiento natural
fi: Luonnollinen vieritys
fr: Défilement naturel
fr_ca: Défilement naturel
he: גלילה טבעית
hi: सहज स्क्रोलिंग
hr: Prirodno listanje
hu: Természetes görgetés
id: Pengguliran Alami
it: Scorrimento naturale
ja: ナチュラルなスクロール
kk: Кәдімгі айналдыру
ko: 자연스러운 스크롤
lt: Natūralus slinkimas
ms: Penskrolan Semula Jadi
nb: Naturlig rulling
nl: Natuurlijk scrollen
pl: Przewijanie naturalne
pt_br: Rolagem Natural
pt_pt: Deslocação natural
ro: Derulare naturală
ru: Естественная прокрутка
sk: Prirodzené rolovanie
sl: Naravno pomikanje
sv: Naturlig rullning
th: การเลื่อนโดยธรรมชาติ
tr: Doğal Kaydırma
uk: Природне прокручування
vi: Cuộn tự nhiên
zh_cn: 自然滚动
zh_hk: 自然捲動
zh_tw: 自然捲動

# TAKE_SCREENSHOT_TITLE
source: Screenshot
ar: لقطة شاشة
bg: Снимка на екрана
ca: Captura de pantalla
cs: Snímek obrazovky
da: Skærmbillede
de: Bildschirmfoto
el: Στιγμιότυπο οθόνης
es: Captura de pantalla
es_us: Capturar pantalla
fi: Näyttökuva
fr: Capture d’écran
fr_ca: Capture d’écran
he: צילום מסך
hi: स्क्रीनशॉट
hr: Slika zaslona
hu: Képernyőfotó
id: Tangkapan Layar
ja: スクリーンショット
kk: Скриншот
ko: 스크린샷
lt: Ekrano kopija
ms: Gambar Skrin
nb: Skjermbilde
nl: Scherm­afbeelding
pl: Zrzut ekranu
pt_br: Captura de Tela
pt_pt: Captura de ecrã
ro: Captură de ecran
ru: Снимок экрана
sk: Snímka obrazovky
sl: Posnetek zaslona
sv: Skärmavbild
th: ภาพถ่ายหน้าจอ
tr: Ekran Resmi
uk: Знімок екрана
vi: Ảnh màn hình
zh_cn: 截屏
zh_hk: 螢幕截圖
zh_tw: 截圖

source: Tracking speed
ar: سرعة التعقب
bg: Скорост на следене
ca: Velocitat del cursor
cs: Rychlost ukazatele
da: Markørens hastighed
de: Zeigerbewegung
el: Ταχύτητα ανίχνευσης
es: Velocidad del cursor
es_us: Velocidad del cursor
fi: Seurantanopeus
fr: Vitesse de déplacement
fr_ca: Vitesse de suivi
he: מהירות המעקב
hi: ट्रैकिंग गति
hr: Brzina povlačenja
hu: Követési sebesség
id: Kecepatan melacak
it: Velocità puntatore
ja: 軌跡の速さ
kk: Жылжу жылдамдығы
ko: 이동 속도
lt: Sekimo sparta
ms: Kelajuan penjejakan
nb: Pekerhastighet
nl: Snelheid aanwijzer
pl: Szybkość ruchu
pt_br: Velocidade do rastreamento
pt_pt: Velocidade do cursor
ro: Viteză urmărire
ru: Скорость перемещения
sk: Rýchlosť pohybu
sl: Hitrost sledenja
sv: Acceleration
th: ความเร็วการเลื่อนตัวชี้
tr: İzleme hızı
uk: Швидкість пересування
vi: Tốc độ di chuyển
zh_cn: 跟踪速度
zh_hk: 軌跡速度
zh_tw: 軌跡速度

# TV_CHOOSE_PROFILE_APP
source: Choose the profile you would like to use with “%@”.
ar: يرجى اختيار ملف التعريف المراد استخدامه مع "%@".
bg: Изберете профила, който искате да използвате с „%@“.
ca: Tria el perfil que vulguis utilitzar amb “%@”.
cs: Vyber profil, který chceš pro aplikaci „%@“ používat.
da: Vælg den profil, du vil bruge med “%@”.
de: Wähle das Profil aus, das du mit „%@“ verwenden möchtest.
el: Επιλέξτε το προφίλ που θέλετε να χρησιμοποιείτε με το «%@».
es: Selecciona el perfil que quieres usar con “%@”.
es_us: Elige el perfil que quieres usar con “%@”.
fi: Valitse %[tt]@-apin kanssa käytettävä profiili.
fr: Choisissez le profil à utiliser avec « %@ ».
fr_ca: Choisissez le profil que vous souhaitez utiliser avec « %@ ».
he: נא לבחור את הפרופיל שבו ברצונך להשתמש עם ״%@״.
hi: “%@” के साथ इस्तेमाल करने के लिए प्रोफ़ाइल चुनें।
hr: Odaberite profil koji želite koristiti s “%@”.
hu: Válassza ki, hogy melyik profilt szeretné használni a következőhöz: „%@”.
id: Pilih profil yang ingin Anda gunakan dengan “%@”.
it: Seleziona il profilo che vorresti usare con “%@”.
ja: “%@”で使用するプロファイルを選択してください。
kk: «%@» арқылы пайдаланғыңыз келетін профильді таңдаңыз.
ko: ‘%@’에서 사용할 프로필을 선택하십시오.
lt: Pasirinkite profilį, kurį norite naudoti su programa „%@“.
ms: Pilih profil yang anda mahu gunakan dengan "%@".
nb: Velg hvilken profil du vil bruke med «%@».
nl: Kies het profiel dat je standaard wilt gebruiken met %@.
pl: Wybierz profil, którego chcesz używać z „%@”.
pt_br: Escolha o perfil que você deseja usar com “%@”.
pt_pt: Escolha o perfil que pretende usar com “%@”.
ro: Alegeți profilul pe care ați dori să îl utilizați cu “%@”.
ru: Выберите профиль, который Вы хотите использовать с контроллером «%@».
sk: Vyberte profil, ktorý chcete používať v hre %@.
sl: Izberite profil, ki ga želite uporabiti z napravo »%@«.
sv: Välj profilen som du vill använda tillsammans med ”%@”.
th: เลือกโปรไฟล์ที่คุณต้องการที่จะใช้กับ “%@”
tr: “%@” ile kullanmak istediğiniz profili seçin.
uk: Виберіть, який профіль використовувати з «%@».
vi: Chọn cấu hình mà bạn muốn sử dụng với "%@".
zh_cn: 选取要搭配“%@”使用的描述文件。
zh_hk: 選擇你想與「%@」一起使用的設定檔。
zh_tw: 選擇你要與「%@」搭配使用的描述檔。

# TV_CHOOSE_PROFILE_DEFAULT
source: Choose the profile you would like to use by default.
ar: يرجى اختيار ملف التعريف المراد استخدامه بشكل افتراضي.
bg: Изберете профила, който искате да се използва по подразбиране.
ca: Tria el perfil que vulguis utilitzar per omissió.
cs: Vyber profil, který chceš používat jako výchozí.
da: Vælg den profil, du vil bruge som standard.
de: Wähle das Profil aus, das du standardmäßig verwenden möchtest.
el: Επιλέξτε το προφίλ που θέλετε να χρησιμοποιείτε από προεπιλογή.
es: Selecciona el perfil que quieres usar por omisión.
es_us: Elige el perfil que quieres usar como predeterminado.
fi: Valitse oletuksena käytettävä profiili.
fr: Choisissez le profil à utiliser par défaut.
fr_ca: Choisissez le profil que vous souhaitez utiliser par défaut.
he: נא לבחור את הפרופיל שישמש כברירת-המחדל.
hi: डिफ़ॉल्ट के तौर पर इस्तेमाल करने के लिए प्रोफ़ाइल चुनें।
hr: Odaberite profil koji standardno želite koristiti.
hu: Válassza ki, hogy melyik profilt szeretné használni alapértelmezettként.
id: Pilih profil yang ingin Anda gunakan secara default.
it: Seleziona il profilo che vorresti usare di default.
ja: デフォルトで使用するプロファイルを選択してください。
kk: Әдепкі бойынша пайдаланғыңыз келетін профильді таңдаңыз.
ko: 기본으로 사용할 프로필을 선택하십시오.
lt: Pasirinkite profilį, kurį norite naudoti pagal numatytuosius nustatymus.
ms: Pilih profil yang anda mahu gunakan secara lalai.
nb: Velg hvilken profil du vil bruke som standard.
nl: Kies het profiel dat je standaard wilt gebruiken.
pl: Wybierz profil, którego chcesz używać domyślnie.
pt_br: Escolha o perfil que você deseja usar por padrão.
pt_pt: Escolha o perfil que pretende usar por predefinição.
ro: Alegeți profilul pe care ați dori să îl utilizați implicit.
ru: Выберите профиль, который Вы хотите использовать по умолчанию.
sk: Vyberte profil, ktorý chcete používať ako predvolený.
sl: Izberite profil, ki ga želite privzeto uporabiti.
sv: Välj profilen som du vill använda som förval.
th: เลือกโปรไฟล์ที่คุณต้องการที่จะใช้ตามค่าเริ่มต้น
tr: Saptanmış olarak kullanmak istediğiniz profili seçin.
uk: Виберіть, який профіль буде типовим.
vi: Chọn cấu hình mà bạn muốn sử dụng theo mặc định.
zh_cn: 选取默认使用的描述文件。
zh_hk: 選擇你想預設使用的設定檔。
zh_tw: 選擇你要預設使用的描述檔。
